<unk>	0
,	-3.16883
.	-3.65998
▁	-4.58078
▁và	-4.67748
▁của	-4.74365
▁có	-4.84134
ng	-4.97869
▁các	-5.01617
▁cho	-5.05355
▁là	-5.07258
▁không	-5.16222
▁được	-5.16339
▁đã	-5.18319
▁người	-5.25037
▁với	-5.27465
▁trong	-5.30664
▁một	-5.5047
▁công	-5.51793
▁để	-5.5609
▁(	-5.68333
▁khi	-5.69434
▁về	-5.70126
▁này	-5.71929
▁từ	-5.72104
▁tại	-5.73099
▁đến	-5.73458
▁đồng	-5.74862
▁những	-5.76669
▁năm	-5.77114
▁việc	-5.77599
▁định	-5.79141
)	-5.80914
▁bị	-5.81693
n	-5.82828
▁ra	-5.83699
:	-5.84567
i	-5.86796
▁trên	-5.86815
▁đó	-5.88478
▁làm	-5.90446
▁nhà	-5.91954
▁hiện	-5.9293
▁ở	-5.96587
▁đầu	-5.9674
▁số	-5.97994
▁ông	-5.98804
▁T	-6.00925
▁ngày	-6.02288
▁nhiều	-6.02529
▁thể	-6.05314
▁vào	-6.05328
▁lại	-6.05767
▁động	-6.09625
▁như	-6.10851
▁phải	-6.13208
▁hàng	-6.14426
▁quan	-6.14623
▁nhân	-6.16396
▁-	-6.16714
▁N	-6.18812
▁hành	-6.19533
▁án	-6.19672
▁sẽ	-6.20264
▁dân	-6.20791
▁chỉ	-6.20986
ất	-6.21843
▁chính	-6.22093
▁gia	-6.22491
▁thành	-6.23214
▁vụ	-6.23437
▁sự	-6.2415
▁sản	-6.24621
▁giá	-6.25095
▁nước	-6.25607
▁thông	-6.26137
m	-6.2614
▁lý	-6.26177
▁thì	-6.26343
▁t	-6.26579
▁hợp	-6.26605
▁C	-6.27335
▁xe	-6.27643
▁theo	-6.27834
▁Nam	-6.2925
▁cơ	-6.29319
▁c	-6.3097
▁tư	-6.32353
▁cũ	-6.32812
▁biết	-6.32828
▁thu	-6.34317
▁thực	-6.34497
▁trường	-6.34504
▁nhận	-6.34738
▁con	-6.36382
▁còn	-6.37399
▁đất	-6.39861
▁tôi	-6.40239
▁Công	-6.40383
▁Đ	-6.40726
▁Việt	-6.4158
▁điều	-6.41611
▁tỉnh	-6.41893
t	-6.42554
▁tiền	-6.43054
▁thời	-6.43206
;	-6.43756
▁hơn	-6.44274
▁dụng	-6.44535
▁mà	-6.44893
▁nhưng	-6.44909
▁tra	-6.45046
▁đi	-6.4579
y	-6.47556
▁chức	-6.47579
▁xã	-6.48548
▁đường	-6.50831
▁sau	-6.5106
▁quy	-6.51871
▁đối	-6.52042
▁n	-6.54034
▁qua	-6.56164
▁mới	-6.57212
▁tổ	-6.5729
▁anh	-6.57737
▁phát	-6.57949
▁đ	-6.59355
g	-6.59401
▁nên	-6.59969
▁tài	-6.61563
▁bộ	-6.6183
▁TP	-6.62248
▁hình	-6.62833
▁trình	-6.63454
▁an	-6.63584
▁cấp	-6.63621
▁nghiệp	-6.63873
▁mình	-6.64196
▁doanh	-6.64358
▁r	-6.64481
▁chủ	-6.6553
▁viên	-6.66987
▁b	-6.67406
▁cùng	-6.67504
▁xuất	-6.68357
▁báo	-6.68684
▁tiếp	-6.70286
▁dự	-6.70581
▁giao	-6.7075
▁cầu	-6.70791
▁do	-6.7144
▁quyết	-6.71553
▁Nguyễn	-6.72192
▁kinh	-6.72533
▁cao	-6.72814
▁cả	-6.73069
▁nhất	-6.7331
▁đa	-6.73633
▁phương	-6.74038
▁pháp	-6.74186
▁2	-6.7457
▁địa	-6.74691
▁tình	-6.74791
▁trước	-6.75028
▁tế	-6.7541
▁bán	-6.76178
▁sinh	-6.76577
▁huyện	-6.77431
▁học	-6.77514
▁vì	-6.77725
▁"	-6.77765
▁hội	-6.77806
▁đây	-6.78486
▁Theo	-6.7852
▁giải	-6.7875
▁Bộ	-6.79729
▁ty	-6.79993
▁tin	-6.80016
▁quyền	-6.80189
▁đề	-6.8023
▁vẫn	-6.80351
▁bà	-6.80404
ũng	-6.80979
▁kết	-6.80996
▁dựng	-6.81058
▁Hà	-6.81075
ây	-6.81094
▁bảo	-6.81806
▁1	-6.81942
▁B	-6.82244
▁phần	-6.82692
▁m	-6.83263
▁nói	-6.83527
▁thế	-6.83632
-	-6.8378
▁khoản	-6.84571
▁tháng	-6.848
▁điểm	-6.85102
▁vi	-6.85542
▁khác	-6.86709
▁lên	-6.86821
▁phạm	-6.8696
▁khai	-6.86989
▁xây	-6.87195
▁nay	-6.88228
▁sử	-6.88525
▁tác	-6.8865
▁lượng	-6.89119
▁UBND	-6.89451
▁bạn	-6.90485
▁thị	-6.90584
▁chưa	-6.91087
▁tăng	-6.9157
▁sở	-6.93621
▁khu	-6.93819
▁triển	-6.94036
▁xử	-6.94206
▁bản	-6.94569
▁cáo	-6.9546
▁yêu	-6.95877
▁triệu	-6.96296
▁tục	-6.96417
u	-6.96783
▁V	-6.96976
▁lực	-6.97542
▁Văn	-6.97777
▁tỷ	-6.98616
▁quả	-6.98696
▁đạo	-6.99055
▁năng	-6.99551
▁toàn	-7.00132
▁3	-7.0052
▁tâm	-7.00839
▁cô	-7.01516
▁gian	-7.0165
▁cách	-7.01668
▁mua	-7.01864
▁đơn	-7.02147
▁nhiên	-7.02325
▁tự	-7.02405
▁liên	-7.02788
▁ý	-7.03018
▁giảm	-7.03087
▁đình	-7.04156
▁tới	-7.0477
▁luật	-7.05669
▁quá	-7.06134
o	-7.06389
▁mặt	-7.06597
▁phí	-7.07186
▁chuyển	-7.07533
▁Quốc	-7.07987
▁tạo	-7.08043
▁hai	-7.08108
▁g	-7.08281
▁cần	-7.08329
"	-7.09402
▁M	-7.10008
▁thường	-7.10655
▁Trung	-7.11162
ếu	-7.1219
▁em	-7.12365
▁vị	-7.12505
▁Bình	-7.13347
▁thương	-7.13992
▁Trong	-7.14104
ương	-7.14185
▁rằng	-7.14251
c	-7.1438
/	-7.14412
▁hoạt	-7.15005
▁kiểm	-7.15007
▁thấy	-7.15041
▁chị	-7.15216
▁diện	-7.15801
▁đưa	-7.16026
▁thức	-7.16427
▁tuổi	-7.16545
▁Anh	-7.16968
▁lớn	-7.17278
▁nào	-7.17356
▁chứng	-7.17488
▁trưởng	-7.17614
▁hộ	-7.17629
▁khách	-7.18026
▁bằng	-7.18873
▁Thanh	-7.19159
▁sống	-7.19451
▁thủ	-7.20084
▁hiệu	-7.20218
▁hóa	-7.2069
▁tiêu	-7.20766
▁phẩm	-7.20941
▁tượng	-7.20996
▁bàn	-7.21476
▁kiến	-7.22052
▁gần	-7.22089
ặc	-7.22741
▁họ	-7.23239
▁quận	-7.23434
▁lần	-7.24263
▁đổi	-7.24554
▁hay	-7.24709
▁phòng	-7.24764
▁hoàn	-7.2595
▁chồng	-7.26199
▁vực	-7.26419
▁máy	-7.26709
▁ăn	-7.26872
▁tích	-7.28186
▁ảnh	-7.28274
▁cuộc	-7.29301
▁nghị	-7.29631
▁bắt	-7.30172
▁văn	-7.30343
▁quản	-7.30402
▁Thị	-7.30403
▁điện	-7.30537
▁Tuy	-7.30644
▁giờ	-7.30783
▁quốc	-7.3104
▁lợi	-7.31319
▁nhiệm	-7.31618
▁giữ	-7.31772
▁d	-7.31847
▁sát	-7.31935
▁chất	-7.32297
▁tịch	-7.32554
▁chế	-7.32607
▁cá	-7.3311
▁An	-7.33392
▁độ	-7.334
▁vậy	-7.33705
h	-7.34008
▁trạm	-7.34095
▁phố	-7.34515
▁vợ	-7.34668
▁thi	-7.34787
▁trị	-7.34999
▁ho	-7.35276
▁tham	-7.35322
▁chúng	-7.35515
▁nhau	-7.35856
▁khó	-7.36137
?	-7.36444
▁đại	-7.36751
▁thống	-7.36838
▁Cần	-7.36848
▁tập	-7.36855
▁nhập	-7.37107
▁nguyên	-7.37224
▁dịch	-7.37416
▁Thơ	-7.3749
▁thanh	-7.37864
▁tính	-7.37875
▁mẹ	-7.3794
▁mức	-7.3872
▁ch	-7.39346
▁bố	-7.39825
▁rồi	-7.40284
▁Sau	-7.40996
▁Tết	-7.41031
▁lập	-7.41253
▁Nội	-7.41275
▁trẻ	-7.41284
▁gì	-7.41363
▁H	-7.41421
...	-7.41729
▁lời	-7.41944
▁ký	-7.4222
▁vừa	-7.42228
▁cảnh	-7.42886
▁biệt	-7.4293
▁giới	-7.43245
▁đánh	-7.43366
▁thuộc	-7.43406
▁xác	-7.43418
▁hệ	-7.4349
▁'	-7.43675
a	-7.44373
▁trở	-7.44611
▁S	-7.45036
▁trọng	-7.45332
▁hoạch	-7.45584
▁ta	-7.45851
▁sách	-7.46281
▁mạnh	-7.46292
▁cảm	-7.47431
▁đều	-7.4763
▁Tổ	-7.47802
ỗi	-7.47846
▁4	-7.47913
▁kiện	-7.48384
▁5	-7.4843
ôi	-7.48542
▁cổ	-7.48793
▁vốn	-7.49058
▁Chính	-7.49143
▁Ng	-7.49206
▁nữ	-7.49325
▁Đồng	-7.49378
▁sơ	-7.49796
▁tay	-7.49798
▁vấn	-7.50132
▁Ông	-7.50204
ang	-7.50321
▁hồ	-7.50623
▁tốt	-7.50718
▁trả	-7.50832
▁hết	-7.50902
▁ngoài	-7.50916
▁phụ	-7.51246
▁rõ	-7.51528
▁xét	-7.51566
▁BOT	-7.51909
▁loại	-7.51962
▁phủ	-7.52313
▁chi	-7.53184
▁bệnh	-7.53401
▁mang	-7.53466
▁Long	-7.54646
▁muốn	-7.55279
▁đấu	-7.55336
▁dùng	-7.56062
▁Thành	-7.5612
▁chí	-7.56589
▁bao	-7.56693
▁s	-7.56867
▁tên	-7.57738
▁ban	-7.57924
▁minh	-7.57982
▁trung	-7.58345
▁phường	-7.59317
▁diễn	-7.5944
▁bỏ	-7.59557
▁đặc	-7.59816
▁dẫn	-7.60238
▁Minh	-7.60279
p	-7.60364
).	-7.60467
▁đoàn	-7.60645
'	-7.60683
▁sáng	-7.60725
▁giữa	-7.60838
▁xả	-7.61127
▁vận	-7.61539
▁U	-7.61854
▁thân	-7.62034
▁trợ	-7.62263
▁nơi	-7.62311
▁đảm	-7.62659
▁Sở	-7.63087
▁10	-7.63449
▁hướng	-7.63481
▁Các	-7.63655
▁2017	-7.63678
▁Mỹ	-7.6392
▁đủ	-7.64077
▁Ninh	-7.64411
▁L	-7.64798
▁tiến	-7.65222
▁hạn	-7.65298
▁Giang	-7.65502
▁thêm	-7.65503
▁chiến	-7.65784
▁lúc	-7.65916
▁Phó	-7.65981
▁chung	-7.66072
▁chia	-7.66105
▁Ch	-7.66159
▁bên	-7.66374
▁giúp	-7.66747
hủ	-7.67124
▁Nhà	-7.67289
▁Tân	-7.67553
▁thẩm	-7.67629
▁chuyện	-7.67739
▁kh	-7.6774
▁hưởng	-7.6776
▁nghệ	-7.68058
▁tố	-7.68834
▁Trần	-7.68914
▁vệ	-7.68935
nh	-7.68943
▁liệu	-7.69317
▁phục	-7.69511
▁sĩ	-7.69723
▁nguồn	-7.69742
▁kế	-7.69981
▁xem	-7.70225
▁tr	-7.70595
▁ứng	-7.70839
▁lịch	-7.71061
▁đúng	-7.71128
▁thuế	-7.71137
▁thiết	-7.71147
▁lãnh	-7.71491
▁Lê	-7.7154
▁đời	-7.71673
▁nạn	-7.71762
▁ấy	-7.7177
▁cây	-7.71995
▁trạng	-7.72017
▁Tr	-7.72026
▁đạt	-7.72466
▁chấp	-7.72472
▁ngành	-7.72527
▁nội	-7.7254
▁trái	-7.72563
▁sức	-7.72913
▁sao	-7.73363
▁trang	-7.73494
▁lấy	-7.73777
▁thay	-7.73922
▁phạt	-7.74638
▁l	-7.74683
▁luận	-7.75113
▁gái	-7.75135
▁Hải	-7.75184
▁hoa	-7.75323
▁k	-7.75606
▁biến	-7.75882
▁căn	-7.76065
▁dài	-7.76138
▁v	-7.76369
▁hồi	-7.76513
▁tội	-7.76567
▁đoạn	-7.76623
▁lộ	-7.77014
▁vật	-7.77462
▁bình	-7.77521
▁ng	-7.77851
▁giấy	-7.78366
▁giáo	-7.78409
▁mạng	-7.78448
▁truyền	-7.78861
▁giả	-7.7889
▁đội	-7.79577
▁phép	-7.79781
▁cố	-7.80189
▁Phú	-7.80259
▁hỏi	-7.80368
▁khăn	-7.80449
▁khiế	-7.80577
▁trách	-7.80786
▁chuyên	-7.80798
▁kỳ	-7.81202
▁ngay	-7.8131
▁Dương	-7.81804
▁nông	-7.82014
▁so	-7.82211
▁trí	-7.82227
▁khí	-7.82416
▁mất	-7.82438
▁thứ	-7.83061
▁Sơn	-7.83722
ến	-7.84261
▁tiện	-7.84494
▁đặt	-7.85218
▁cán	-7.8532
▁cứu	-7.85321
Quảng	-7.85704
▁đăng	-7.85845
▁Ban	-7.85872
▁cái	-7.85923
▁Ảnh	-7.8607
▁nhỏ	-7.86209
▁Trường	-7.8625
▁tải	-7.86462
▁tiếng	-7.86631
▁Khi	-7.8671
▁tử	-7.86793
▁lao	-7.86855
▁6	-7.87289
▁trực	-7.87791
▁vùng	-7.87841
▁mọ	-7.88387
▁Đức	-7.88387
▁danh	-7.89444
▁hỗ	-7.89689
▁kể	-7.89981
▁Xuân	-7.90388
▁cứ	-7.90521
▁hữu	-7.90908
▁đàn	-7.91154
▁du	-7.91164
▁mục	-7.91575
ại	-7.91838
▁tranh	-7.91995
▁luôn	-7.92026
▁Hồ	-7.92113
▁Điều	-7.9215
▁Hòa	-7.92613
▁tiên	-7.92881
▁đẹp	-7.93079
▁Hội	-7.93103
▁nữa	-7.93295
▁Trước	-7.93734
▁xin	-7.93803
▁cư	-7.9387
▁mở	-7.94112
▁chiếc	-7.94218
▁Hoàng	-7.94261
▁Đông	-7.94286
▁Một	-7.94298
▁ô	-7.94536
▁tòa	-7.94763
▁tiết	-7.94985
▁Từ	-7.95024
▁Hiệp	-7.95309
▁gặp	-7.95311
▁Thủ	-7.95465
▁hạ	-7.95659
▁toán	-7.95945
▁đốc	-7.95964
▁thuật	-7.95994
▁dù	-7.96372
▁nuôi	-7.96459
▁cạnh	-7.96463
▁lòng	-7.96528
▁Không	-7.96557
▁phả	-7.96667
▁kê	-7.96696
▁D	-7.9678
HCM	-7.97254
▁câu	-7.97303
▁phía	-7.97314
▁chạy	-7.97619
▁phân	-7.97675
▁xuống	-7.98154
▁áp	-7.98644
▁khẩu	-7.9873
▁thưởng	-7.98807
▁lưu	-7.99309
▁góp	-7.99325
23	-7.99518
▁sẻ	-7.99879
▁chuẩn	-7.99904
▁vô	-8.00802
▁xúc	-8.01067
▁cuối	-8.0114
▁gồm	-8.01167
hẳng	-8.01281
▁ai	-8.01389
▁tất	-8.0181
▁thuận	-8.01866
▁nh	-8.02092
ông	-8.02258
▁chịu	-8.02605
▁quân	-8.0292
▁giám	-8.02956
ới	-8.0309
gười	-8.03515
▁khởi	-8.04115
▁thích	-8.04134
▁hại	-8.04615
▁X	-8.04629
▁chọn	-8.04733
▁di	-8.05023
▁tuyến	-8.05411
▁trồng	-8.0542
▁ủy	-8.05531
▁sai	-8.05534
ìm	-8.05985
▁viện	-8.06137
▁ghi	-8.06213
▁bóng	-8.06714
ận	-8.06721
▁th	-8.07063
▁gọi	-8.07382
▁khá	-8.07966
▁đô	-8.08299
▁biển	-8.09129
▁sân	-8.09251
▁Th	-8.09425
▁K	-8.09507
▁tô	-8.09558
▁12	-8.09659
▁yếu	-8.09769
▁buổi	-8.10417
▁Ngọc	-8.10417
▁dung	-8.10534
▁cung	-8.10607
▁Đại	-8.1071
▁sư	-8.11127
▁Bắc	-8.11128
▁tướng	-8.11129
▁nổi	-8.11261
▁chiều	-8.1146
▁tặng	-8.11755
▁phiên	-8.11777
▁rộng	-8.11784
▁Gia	-8.12058
ổng	-8.12224
▁thư	-8.12374
▁nghiệm	-8.12385
▁mắt	-8.12457
▁cộng	-8.12511
▁nó	-8.12648
▁7	-8.12909
▁gửi	-8.13039
▁Luậ	-8.13091
▁Đảng	-8.13112
▁dưới	-8.13131
▁GTVT	-8.13151
▁nhanh	-8.13153
▁đáng	-8.1318
▁.	-8.13279
▁Nhưng	-8.13504
▁đóng	-8.13997
▁2018	-8.14011
ân	-8.14299
▁nghiêm	-8.14396
▁bé	-8.1442
▁Yên	-8.14491
▁mô	-8.14616
▁nhóm	-8.1507
▁vay	-8.15183
▁vé	-8.15432
▁lệ	-8.15719
ể	-8.1578
ên	-8.15852
▁nghĩa	-8.15852
▁x	-8.15971
ắp	-8.16057
▁thôn	-8.16081
▁hiểu	-8.16198
inh	-8.16405
▁môi	-8.16413
▁cụ	-8.16594
▁phối	-8.16631
▁Tài	-8.16634
▁xế	-8.17069
▁đá	-8.17329
▁lo	-8.17572
▁sang	-8.17614
▁Nhữ	-8.17806
▁Lâm	-8.18003
▁bài	-8.18062
▁chân	-8.18264
▁cải	-8.18385
▁cửa	-8.19352
▁thật	-8.20105
".	-8.20262
▁trai	-8.20749
▁chống	-8.20796
▁phá	-8.21134
▁ca	-8.21345
▁đứng	-8.21732
▁Tiến	-8.22121
2	-8.22197
▁trú	-8.22297
▁Nhật	-8.22316
hiều	-8.22622
▁riêng	-8.22919
▁Nga	-8.2313
▁soát	-8.23616
▁suất	-8.23643
▁ba	-8.23706
▁thiếu	-8.23901
▁20	-8.24332
▁nghèo	-8.24351
▁Phòng	-8.24354
âu	-8.245
▁tấn	-8.2467
▁Trăng	-8.25145
▁tù	-8.2528
▁càng	-8.25761
▁phúc	-8.25897
▁biểu	-8.25922
▁Có	-8.26313
▁Do	-8.26438
▁tinh	-8.26552
▁USD	-8.26666
▁nhìn	-8.26684
▁quà	-8.2678
▁đồ	-8.26886
▁Quang	-8.27093
▁tầng	-8.27442
▁đông	-8.27508
▁Bà	-8.27621
▁chương	-8.28009
▁Chi	-8.28301
▁khả	-8.28486
▁khỏi	-8.28962
▁niên	-8.29189
▁đào	-8.29243
▁thiện	-8.29355
ao	-8.29411
▁cục	-8.29499
▁kéo	-8.29737
▁Phương	-8.29855
▁chiếm	-8.29897
▁Tây	-8.30088
▁Vân	-8.30105
▁tối	-8.30254
▁A	-8.30749
▁ít	-8.30835
▁8	-8.31013
▁Chí	-8.31038
▁bổ	-8.31042
▁lĩnh	-8.31335
▁dục	-8.31472
▁tờ	-8.31988
▁Nguyên	-8.32172
▁nợ	-8.32287
▁Dự	-8.32379
▁chợ	-8.3252
▁ngờ	-8.3286
▁hôn	-8.32871
▁bay	-8.33353
T	-8.33473
▁Giám	-8.33915
▁tắc	-8.33963
▁tuyên	-8.34021
▁nghĩ	-8.34465
▁chơi	-8.34689
▁xa	-8.34724
▁Thái	-8.34759
▁tín	-8.35376
▁ph	-8.35402
▁kỹ	-8.35439
▁đầy	-8.35472
▁sắc	-8.35498
▁cực	-8.35617
▁30	-8.35761
▁ngâ	-8.36
▁Châu	-8.36409
▁bức	-8.36444
▁họp	-8.36503
▁tỉ	-8.36858
▁mẫu	-8.37162
▁thuê	-8.38071
▁Liên	-8.38099
▁Hồng	-8.38249
▁tai	-8.38771
▁R	-8.38796
▁miễn	-8.38864
▁chỉnh	-8.38925
▁lâu	-8.38935
▁Dũng	-8.39052
▁tàu	-8.39731
▁nâ	-8.39753
▁ngoại	-8.39779
▁thần	-8.39934
▁nằm	-8.3997
▁Thông	-8.40088
▁Vũ	-8.40181
ầu	-8.40585
▁vui	-8.40593
▁phong	-8.40666
▁thác	-8.4067
▁chỗ	-8.40675
▁Hiện	-8.40769
▁chú	-8.41057
▁Và	-8.41506
▁bở	-8.42299
▁dễ	-8.42346
▁lễ	-8.42348
▁Thế	-8.4247
áo	-8.4268
▁Só	-8.42752
▁Chỉ	-8.43195
▁tuyển	-8.43299
▁truy	-8.43374
▁hút	-8.43436
▁chết	-8.44169
▁nghe	-8.44195
▁thừa	-8.44197
▁đâu	-8.44476
&	-8.44482
▁Cục	-8.44506
▁tạm	-8.44663
▁thoại	-8.45125
▁trấn	-8.45156
▁Hưng	-8.45177
ề	-8.45179
▁biên	-8.45291
▁chờ	-8.45327
▁2016	-8.45518
▁Phạ	-8.45956
▁nhớ	-8.46017
▁hiểm	-8.46041
▁phê	-8.46064
gày	-8.46404
▁9	-8.4645
▁độc	-8.46638
iềm	-8.46825
N	-8.46828
▁miền	-8.46987
▁vọng	-8.47008
▁tránh	-8.47023
▁phút	-8.47041
▁hậu	-8.47055
▁trò	-8.47236
ong	-8.47257
▁hôm	-8.47321
▁khỏe	-8.4788
▁Vì	-8.48114
▁Đà	-8.48187
ành	-8.48604
▁sớm	-8.48829
▁kỷ	-8.4884
▁Hùng	-8.48932
▁phù	-8.48939
goài	-8.4993
s	-8.50348
▁gắn	-8.50646
▁TAND	-8.50743
!	-8.50768
▁thuốc	-8.50883
▁dừng	-8.50903
▁tưởng	-8.51037
▁đôi	-8.51131
▁Như	-8.51177
▁mại	-8.51299
▁đẩy	-8.51773
▁quý	-8.51796
▁đảo	-8.51859
ủ	-8.52188
▁Phụng	-8.52204
▁trụ	-8.52217
▁Mai	-8.52296
▁Cụ	-8.52649
▁Tuấn	-8.5275
▁Linh	-8.52879
▁phóng	-8.53073
▁sông	-8.53314
▁phim	-8.53821
▁18	-8.53923
▁tuần	-8.54001
▁nguy	-8.54168
▁Hạ	-8.54295
▁khoa	-8.54723
ừng	-8.55121
▁P	-8.55253
▁da	-8.55285
▁chữ	-8.55291
▁xu	-8.55383
ức	-8.55434
▁nặng	-8.55825
▁Bảo	-8.55882
▁tức	-8.55924
▁xong	-8.55927
▁trận	-8.56111
▁lỗi	-8.56193
▁nhằ	-8.56359
▁G	-8.56632
▁nêu	-8.57007
▁cường	-8.57335
ục	-8.57689
▁món	-8.57695
▁TN	-8.57835
▁buộc	-8.57895
▁đáp	-8.58104
▁dư	-8.58128
▁Bí	-8.58618
▁mùa	-8.58921
▁vai	-8.5917
▁15	-8.59274
▁DN	-8.59434
▁dưỡng	-8.59962
▁Cô	-8.60072
▁Hai	-8.6015
▁màu	-8.60183
▁Việc	-8.6019
ộp	-8.60512
▁môn	-8.60707
▁quê	-8.6078
Kim	-8.60789
óc	-8.60929
▁thụ	-8.60954
▁cháu	-8.61039
▁xuyên	-8.61066
▁nhượng	-8.61068
▁Thứ	-8.61147
▁Vĩnh	-8.61161
▁bồi	-8.61219
▁bước	-8.61267
ấu	-8.61444
▁cha	-8.61496
▁tốc	-8.61775
▁Phát	-8.62164
▁phiếu	-8.62169
▁mắc	-8.62204
▁nhu	-8.62345
▁cập	-8.62383
▁Gi	-8.62484
▁Năm	-8.62535
▁thất	-8.62634
▁kịp	-8.63239
▁bác	-8.63355
▁gốc	-8.63368
▁đỏ	-8.63371
▁ma	-8.6341
▁thấp	-8.63478
▁lô	-8.63977
▁sửa	-8.64033
kg	-8.64137
ần	-8.64275
▁lớp	-8.6441
▁tá	-8.64474
▁chữa	-8.64478
▁thầu	-8.64535
▁tỏ	-8.64951
▁Bản	-8.65326
▁trì	-8.65409
▁suốt	-8.65457
▁nghề	-8.6546
▁Khu	-8.65704
▁sung	-8.65713
▁họa	-8.66013
ấp	-8.66236
e	-8.66345
ào	-8.66436
▁bạc	-8.66531
▁thăm	-8.66882
▁viết	-8.66922
▁huy	-8.67422
▁Ba	-8.67466
▁giống	-8.67772
▁hòa	-8.67799
▁quán	-8.67815
▁thiệt	-8.6783
▁nghi	-8.67863
▁Hậu	-8.67886
▁nền	-8.67922
▁Hương	-8.68082
A	-8.68571
▁thảo	-8.69047
1	-8.69058
▁Cảnh	-8.69161
▁Tiên	-8.69273
òn	-8.69646
▁Thu	-8.69697
▁gi	-8.69835
▁khắc	-8.70186
▁Ngân	-8.70385
ối	-8.70509
▁khám	-8.70616
▁mặc	-8.70771
▁Qu	-8.70791
▁sợ	-8.71114
▁Vụ	-8.7134
▁sâu	-8.71389
▁Duy	-8.72021
▁cận	-8.72141
▁hã	-8.72169
▁nghỉ	-8.72485
▁loạt	-8.72518
▁bánh	-8.7252
▁Tháp	-8.72529
▁trăm	-8.72618
▁xanh	-8.727
▁đón	-8.7274
ật	-8.73118
▁ổn	-8.73499
▁lửa	-8.73717
▁lãi	-8.73749
▁ngồi	-8.73839
▁Cái	-8.74227
'.	-8.74285
▁nam	-8.74334
▁dòng	-8.75
▁duy	-8.75408
▁quanh	-8.75708
▁thỏa	-8.76215
▁vòng	-8.76352
▁cầm	-8.76502
▁kẻ	-8.76518
▁Dù	-8.76708
▁qu	-8.77077
▁thúc	-8.7766
▁rừng	-8.77852
▁quay	-8.77866
▁Thủy	-8.77894
▁lạ	-8.77946
▁Qua	-8.78079
▁lương	-8.7815
▁đau	-8.78342
▁giác	-8.78381
▁nghiên	-8.78601
▁lựa	-8.7873
▁Hóa	-8.78781
▁nhờ	-8.78966
▁Cơ	-8.79358
▁ánh	-8.79417
▁sóc	-8.80086
▁sạch	-8.80094
▁chắc	-8.80235
▁bày	-8.80294
▁đan	-8.80365
▁lái	-8.8047
▁h	-8.80602
▁ưu	-8.8074
▁vượ	-8.80959
▁vàng	-8.81201
▁ích	-8.81209
▁đổ	-8.81223
ằm	-8.81251
▁kiếm	-8.81453
▁đích	-8.81499
▁ngăn	-8.81565
▁chứ	-8.81583
▁trời	-8.81638
▁tì	-8.81673
▁tết	-8.8176
▁dị	-8.82553
▁cam	-8.82655
▁nghìn	-8.82688
▁rút	-8.82703
▁Được	-8.82804
▁can	-8.82902
▁Dân	-8.83231
B	-8.83695
ùn	-8.83758
▁Tòa	-8.84039
▁xấu	-8.84076
▁Đình	-8.84282
▁Ph	-8.84638
▁dây	-8.84787
▁Pháp	-8.85464
▁mỹ	-8.85465
▁Hàn	-8.85586
▁cà	-8.85831
▁cân	-8.8592
▁tôm	-8.86133
▁14	-8.86147
▁thủy	-8.86326
C	-8.86452
▁liền	-8.86827
▁chặt	-8.8689
ái	-8.86949
▁mấy	-8.86996
▁50	-8.87095
▁chở	-8.87096
.000	-8.87313
HH	-8.87411
▁khổ	-8.87559
▁Hoa	-8.87797
▁Lý	-8.88252
▁Định	-8.88323
▁thắng	-8.88373
▁mối	-8.88473
▁Chị	-8.88578
▁cắt	-8.88605
k	-8.88614
SN	-8.88634
▁ninh	-8.88784
▁hương	-8.88788
▁trương	-8.88963
▁trừ	-8.89491
▁lẽ	-8.895
▁trắng	-8.89636
▁Lộc	-8.89654
▁thiên	-8.89817
ăm	-8.89826
▁Đoàn	-8.89867
▁trải	-8.89871
▁lá	-8.90082
▁Đặc	-8.90402
ắm	-8.90406
iêu	-8.90487
▁hạnh	-8.90541
▁vũ	-8.90619
▁buôn	-8.90719
ắt	-8.9112
hậm	-8.91154
▁sổ	-8.91198
▁xếp	-8.91224
▁Đội	-8.91331
ẳng	-8.91401
▁đảng	-8.91446
ước	-8.91526
▁16	-8.91736
▁thôi	-8.91788
▁Bù	-8.91893
ảnh	-8.92356
▁Phong	-8.92605
▁niệm	-8.92606
▁Y	-8.92612
▁quen	-8.92632
▁túy	-8.92643
▁Quyế	-8.92794
▁lai	-8.92946
▁tồn	-8.93124
ời	-8.93937
▁sẵn	-8.94016
▁dạy	-8.9413
▁Thuận	-8.94192
▁lạnh	-8.94197
▁thịt	-8.94355
▁mật	-8.9437
▁mộ	-8.94389
▁nối	-8.94609
▁Chú	-8.95414
▁vững	-8.95598
▁tộc	-8.95691
▁PV	-8.95736
▁lượt	-8.95765
ảy	-8.95788
▁cậu	-8.95799
▁áo	-8.9603
▁may	-8.96117
ờ	-8.9623
▁thải	-8.96264
▁ngụ	-8.96841
▁thẳng	-8.96848
▁liệt	-8.9714
▁rơi	-8.97191
▁nhắc	-8.97259
▁Nhân	-8.97296
▁Vinh	-8.97365
ứa	-8.97456
▁dao	-8.97593
▁binh	-8.97597
▁ly	-8.97668
▁Quản	-8.98416
▁Nẵng	-8.98641
▁Thắng	-8.98657
▁Thạnh	-8.98726
▁đêm	-8.98753
▁Khánh	-8.9879
▁Đố	-8.98978
▁Cường	-8.9898
▁coi	-8.98997
▁Kinh	-8.99001
▁mời	-8.9907
▁uống	-8.99297
▁Nh	-8.99508
ày	-8.99656
ăng	-8.99779
TT	-9.00016
▁13	-9.00161
▁trộm	-9.00257
▁nguyện	-9.00289
▁nhuận	-9.00292
▁Lan	-9.003
▁kém	-9.00325
▁HCM	-9.00368
▁đai	-9.0039
▁đọc	-9.00425
rưởng	-9.00433
▁khối	-9.00468
▁y	-9.00493
▁khảo	-9.00516
▁đột	-9.00534
▁vong	-9.00605
▁11	-9.01219
▁Trà	-9.01367
ự	-9.01685
an	-9.01725
▁thoát	-9.01921
▁đỡ	-9.01967
▁bãi	-9.01976
▁Thường	-9.02052
▁Phúc	-9.02366
ùng	-9.02545
CP	-9.02621
▁Kỳ	-9.03465
▁Thống	-9.03622
▁Tập	-9.03702
▁sắt	-9.03721
▁chúc	-9.03911
ầm	-9.04033
▁chiếu	-9.04106
▁thẻ	-9.05202
▁Chánh	-9.05223
▁kích	-9.05224
▁cháy	-9.05238
▁Số	-9.05289
▁kia	-9.0529
▁100	-9.05363
▁dạng	-9.05422
▁Nông	-9.05429
▁cấm	-9.05449
▁phán	-9.05465
▁thái	-9.05499
▁hủy	-9.05533
▁chóng	-9.05631
▁Thương	-9.0582
▁ương	-9.06187
▁thai	-9.06341
▁quần	-9.06469
▁nhẹ	-9.06551
▁vẻ	-9.0687
▁khẩn	-9.06903
▁khiển	-9.06909
▁nhiệt	-9.06912
▁vườn	-9.06941
ỗ	-9.07223
▁hát	-9.07316
▁đen	-9.07452
▁cấu	-9.07583
▁làng	-9.08449
▁ngủ	-9.0855
▁Mạnh	-9.08657
ình	-9.08672
▁Thực	-9.08702
▁phận	-9.08721
▁Cẩm	-9.08756
▁gói	-9.08806
▁Kết	-9.0884
▁Tô	-9.08857
huyện	-9.09065
▁Trang	-9.09095
ách	-9.09575
ã	-9.0958
ấy	-9.09821
▁ngàn	-9.0986
▁bấ	-9.10032
5	-9.10113
▁âm	-9.10298
▁cướp	-9.1034
▁ngắn	-9.1037
anh	-9.1038
▁quỹ	-9.10395
▁mãi	-9.10648
▁tiểu	-9.10842
ghị	-9.11028
3	-9.11059
ua	-9.11065
▁La	-9.11071
▁thử	-9.1203
▁HLV	-9.12093
▁duyệt	-9.12116
▁máu	-9.12152
▁mưa	-9.12196
▁Kiên	-9.12265
▁Đường	-9.12421
▁nỗ	-9.12532
▁2015	-9.12759
▁thao	-9.12833
▁nhãn	-9.12903
M	-9.1319
hị	-9.13255
▁Ngô	-9.13854
▁khán	-9.13902
▁nhiễm	-9.13923
ồi	-9.13931
▁lắng	-9.13962
▁xóm	-9.14039
▁Tỉnh	-9.14039
▁mừng	-9.14361
▁Đào	-9.14553
ch	-9.14641
l	-9.1504
iểu	-9.15301
▁đoạt	-9.15843
▁Thới	-9.15959
▁tổn	-9.15989
▁tuy	-9.15996
▁ngô	-9.16025
▁tệ	-9.16065
▁Tiền	-9.1614
ôn	-9.16186
▁hề	-9.1622
▁Viện	-9.16233
▁TPHCM	-9.1633
▁ràng	-9.16708
hoảng	-9.16766
ép	-9.16883
▁Huy	-9.17001
▁Đế	-9.17661
▁lừa	-9.1778
▁cát	-9.17814
▁Sáng	-9.17828
àng	-9.1784
▁cưới	-9.17896
▁2018,	-9.17979
iện	-9.17984
▁gắng	-9.18121
▁Phi	-9.18215
▁nóng	-9.18263
▁lũ	-9.18664
▁ấm	-9.18687
iết	-9.18775
▁bờ	-9.18902
▁nại	-9.19476
▁Kiểm	-9.19587
▁Phước	-9.19629
▁đợt	-9.19676
▁đe	-9.19695
▁chắn	-9.19695
▁nửa	-9.19708
▁lắm	-9.19714
▁Gòn	-9.19735
▁bạo	-9.19784
▁dầu	-9.19821
V	-9.1985
▁Biên	-9.19871
ay	-9.20102
ị	-9.20147
▁Con	-9.20172
▁tầm	-9.20231
ọi	-9.20759
▁hối	-9.2086
em	-9.20906
▁hạt	-9.2116
▁Tư	-9.21233
▁khoán	-9.21448
▁lúa	-9.21573
Ảnh	-9.21613
▁Vậy	-9.21788
▁chuyến	-9.2179
▁lạc	-9.21828
êu	-9.21879
▁chứa	-9.21936
▁cánh	-9.22111
▁Bê	-9.22361
▁yên	-9.22372
ạn	-9.23064
▁ha	-9.23128
▁bí	-9.23305
▁thú	-9.23513
▁Đó	-9.23544
▁lan	-9.23647
▁Sa	-9.23648
▁Quy	-9.23652
▁Phan	-9.23744
▁cử	-9.23827
▁gỡ	-9.2393
▁200	-9.23947
▁Lương	-9.24029
▁Cổ	-9.2421
▁hơi	-9.2442
ài	-9.2451
▁Đa	-9.24536
▁rà	-9.24727
âm	-9.24777
▁song	-9.2479
▁Giá	-9.24851
ở	-9.24909
hiến	-9.25144
▁E	-9.25338
rao	-9.25554
▁Em	-9.25558
▁THPT	-9.25577
▁mưu	-9.25624
▁Du	-9.2564
▁Lúc	-9.25752
▁Quân	-9.25765
▁cặp	-9.25819
ồng	-9.25899
▁bật	-9.26111
▁tóc	-9.2626
hời	-9.2628
▁hài	-9.26323
▁Cao	-9.26507
▁bảng	-9.26652
▁cười	-9.26671
ười	-9.26763
▁chặn	-9.2682
▁to	-9.2687
r	-9.27233
▁clip	-9.27661
▁dứt	-9.27679
▁luyện	-9.27713
▁sóng	-9.2774
▁thầy	-9.27756
▁lở	-9.28021
iến	-9.28068
▁chậm	-9.28082
▁pháo	-9.28259
ệ	-9.28335
ánh	-9.2865
ấm	-9.28949
▁buồn	-9.28951
▁thí	-9.29058
ởi	-9.29439
hép	-9.29574
2,	-9.29644
▁Tạ	-9.2969
▁Huỳnh	-9.29791
▁Võ	-9.29799
▁nổ	-9.29818
▁chụp	-9.29826
▁Bá	-9.29828
▁nhạc	-9.2983
▁Giấy	-9.29837
▁Đồn	-9.29851
▁gió	-9.29868
▁dữ	-9.29874
▁Cty	-9.29933
▁100%	-9.29959
▁dần	-9.30068
▁dâm	-9.30087
ỹ	-9.30126
▁Toàn	-9.30165
4	-9.30214
▁Điện	-9.30254
▁22	-9.30294
▁Tâm	-9.30322
▁Họ	-9.30368
▁khóa	-9.30994
▁nhấ	-9.31026
▁phó	-9.31435
▁dựa	-9.31667
▁hy	-9.3184
▁lẻ	-9.3188
▁dõi	-9.31963
▁rượu	-9.31965
▁bè	-9.31977
▁Hữu	-9.32031
▁kèm	-9.32035
▁Ngà	-9.32039
▁dàn	-9.32067
▁ngược	-9.32069
▁tạp	-9.32146
▁Thọ	-9.32152
▁ảo	-9.32194
▁ngã	-9.32227
▁Thiên	-9.32234
uy	-9.32317
hững	-9.32521
▁màn	-9.32927
▁làn	-9.33087
iêm	-9.33305
ra	-9.33315
▁đán	-9.33794
▁kho	-9.33898
0.000	-9.33918
▁trốn	-9.34048
ường	-9.34128
▁dọa	-9.34191
▁Lợi	-9.34205
▁tươi	-9.34464
ậu	-9.34488
▁thiệu	-9.34519
oài	-9.34577
hăm	-9.34803
▁Khoản	-9.3492
▁già	-9.35351
▁CP	-9.35458
▁ngang	-9.35538
▁19	-9.35825
▁hè	-9.36332
ha	-9.36343
▁vướng	-9.36509
▁HĐXX	-9.36535
▁giàu	-9.36574
▁Phật	-9.36597
▁Q	-9.36655
▁che	-9.36662
▁chó	-9.36834
▁đập	-9.36897
▁trưng	-9.36945
▁bầu	-9.36998
iếp	-9.36999
▁hầu	-9.37013
▁Nhất	-9.37088
▁giản	-9.37101
▁giọ	-9.37189
▁Đề	-9.37199
▁chàng	-9.3747
▁khóc	-9.37839
eo	-9.37871
▁cuốn	-9.37921
hâm	-9.38136
?.	-9.38461
▁ước	-9.38678
▁tang	-9.38774
▁hoàng	-9.38781
▁Facebook	-9.38786
▁sữa	-9.388
▁chẽ	-9.38835
▁trữ	-9.38909
▁lậu	-9.3891
▁Bởi	-9.38948
▁nhiêu	-9.38952
▁I	-9.3899
▁khích	-9.39034
▁gấp	-9.39103
▁ngại	-9.39508
S	-9.39632
▁Chương	-9.39678
▁Tú	-9.39692
ệnh	-9.39935
ấn	-9.39997
▁đức	-9.40031
▁60	-9.40236
▁mã	-9.4103
▁Xuyên	-9.41202
▁núi	-9.41203
▁ngọt	-9.41224
▁hứa	-9.41394
▁lắp	-9.41496
▁ngon	-9.41541
ĐT	-9.41816
▁rau	-9.41872
▁bền	-9.41924
▁40	-9.41976
▁nhũng	-9.42425
▁heo	-9.42494
▁500	-9.43349
▁Quý	-9.43647
▁xuân	-9.43763
▁thửa	-9.4386
▁hải	-9.43881
▁Tuất	-9.43924
▁trích	-9.43955
▁gâ	-9.43982
▁địch	-9.44011
▁bạch	-9.44018
▁trào	-9.44035
▁thả	-9.44369
ạm	-9.4445
▁tụng	-9.44699
▁đám	-9.44826
ăn	-9.45061
NĐ	-9.4514
▁sàn	-9.45338
▁bù	-9.45468
▁thơ	-9.45498
▁phổ	-9.45792
▁Kế	-9.45941
▁rủ	-9.45994
hứng	-9.46046
▁QL	-9.46138
▁Hiếu	-9.4616
▁mẽ	-9.46167
▁Triều	-9.46214
âng	-9.46226
▁phấn	-9.46259
▁gỗ	-9.46267
▁thờ	-9.46282
▁kính	-9.46366
ổ	-9.46369
▁lược	-9.46389
▁Cả	-9.46438
▁Lai	-9.4652
▁canh	-9.46569
▁tháo	-9.46692
8	-9.46696
▁rời	-9.46897
▁chút	-9.47062
hâu	-9.47081
▁tim	-9.47116
ảng	-9.47121
▁giam	-9.47155
QĐ	-9.47299
D	-9.47823
▁đò	-9.4804
ết	-9.48148
▁lỗ	-9.48463
▁phi	-9.48605
▁sạt	-9.48743
▁nhánh	-9.48811
▁tuyệt	-9.4883
▁khen	-9.48884
▁2,	-9.48988
▁hầm	-9.49092
d	-9.49113
▁mái	-9.4934
▁khô	-9.49512
▁trại	-9.49701
▁gà	-9.49762
▁dàng	-9.49839
▁Vò	-9.49884
▁,	-9.49909
▁17	-9.50002
vn	-9.50066
▁mo	-9.50069
▁28	-9.50183
▁quên	-9.50186
▁dụ	-9.50332
L	-9.50929
▁ôm	-9.51025
▁hấp	-9.51224
▁Là	-9.51252
▁ngũ	-9.51328
▁Trịnh	-9.51406
▁mềm	-9.51412
▁đợi	-9.51432
▁kim	-9.51507
▁ga	-9.51725
▁lệnh	-9.51778
▁tiêm	-9.51907
▁Tùng	-9.52144
▁khủng	-9.5225
▁nàng	-9.53173
▁kháng	-9.53248
▁hoang	-9.53277
▁hung	-9.53399
ơn	-9.5354
▁giáp	-9.53913
▁Tàu	-9.54028
▁Syria	-9.54093
▁Thảo	-9.54099
▁nét	-9.5435
▁Mới	-9.54487
▁nhật	-9.54532
▁km	-9.54633
▁Nó	-9.54664
▁chạm	-9.54765
▁non	-9.54835
▁Tăng	-9.55003
năm	-9.55238
▁tôn	-9.55504
ống	-9.55877
ven	-9.55985
▁khuyế	-9.5613
òi	-9.56179
▁bắn	-9.56302
ủng	-9.56437
km	-9.56556
▁chùa	-9.56821
▁Huyện	-9.56823
▁cưỡng	-9.56883
▁ghế	-9.56902
▁Hợp	-9.56972
▁mùi	-9.57009
▁cơm	-9.57012
▁khấu	-9.57036
▁hẹn	-9.57085
▁mê	-9.57129
▁2014	-9.57149
▁Lào	-9.57155
▁lục	-9.57189
▁cọc	-9.57288
H	-9.57344
▁đâm	-9.57559
▁25	-9.57679
í	-9.57706
▁biệ	-9.57843
▁Nai	-9.57931
▁Vương	-9.5798
en	-9.58101
▁80	-9.58164
▁ngư	-9.58431
▁Hoàn	-9.58629
▁bại	-9.58802
▁dấ	-9.59225
ói	-9.59348
▁trúng	-9.59553
▁Trọng	-9.59689
▁kiệm	-9.59723
▁BHXH	-9.59727
▁Giả	-9.59732
▁lấn	-9.59965
▁Sà	-9.59973
▁lối	-9.601
▁chăn	-9.60126
▁Đăng	-9.60283
▁bò	-9.60357
ữ	-9.60381
ác	-9.60437
▁bến	-9.60552
▁Cầu	-9.60725
quận	-9.60882
▁Huế	-9.60992
▁hào	-9.61057
▁khát	-9.61569
▁Bạ	-9.61642
9	-9.62302
▁bậc	-9.62577
▁Nghĩa	-9.62596
▁Khoa	-9.62621
▁vỡ	-9.62664
▁dậy	-9.62694
▁ấn	-9.62703
▁kín	-9.62743
▁kiên	-9.62751
▁trưa	-9.62783
▁ruộng	-9.6279
▁đuổi	-9.62811
ãy	-9.62906
▁dáng	-9.62935
ngày	-9.62937
▁rối	-9.63036
xã	-9.63138
▁hùng	-9.63254
am	-9.63387
ợ	-9.63468
▁thách	-9.63517
6	-9.63544
▁cảng	-9.63558
▁nộ	-9.64169
▁Nguồn	-9.64232
TP	-9.64284
iều	-9.64656
Đ	-9.64759
▁VN	-9.64968
ắc	-9.65002
ám	-9.65163
ịp	-9.65189
▁lành	-9.65361
ơi	-9.65549
▁ruột	-9.65599
▁ngoái	-9.65616
▁Lãnh	-9.65636
▁đèn	-9.657
▁Tĩnh	-9.65715
▁đùi	-9.65721
▁khống	-9.6597
▁đậu	-9.65978
▁Bạch	-9.66003
7	-9.66004
1,	-9.66149
▁túc	-9.66204
▁GS	-9.66337
▁lân	-9.66462
▁Độ	-9.66501
▁tụ	-9.66556
x	-9.66605
▁Đài	-9.67313
▁mai	-9.67443
ai	-9.67475
ốc	-9.6773
uân	-9.67739
GT	-9.67907
0	-9.68091
▁Thạch	-9.68788
▁Bằng	-9.68818
▁Quỳnh	-9.68855
▁triệt	-9.68886
▁ngữ	-9.68887
▁xưa	-9.68888
▁Hơn	-9.68943
▁Nhơn	-9.68951
▁vinh	-9.6896
▁Hạnh	-9.69074
▁chảy	-9.69221
30	-9.6937
▁CS	-9.69429
▁Mô	-9.69456
▁loạn	-9.69518
▁rác	-9.69729
▁hẳn	-9.6978
NG	-9.69789
ôm	-9.69896
▁GD	-9.69993
▁hộp	-9.70021
▁Táo	-9.70081
▁Dư	-9.70339
▁thua	-9.7069
ỡ	-9.71203
ặp	-9.71529
ải	-9.71672
▁ấp	-9.71799
▁Huệ	-9.71943
▁Internet	-9.71954
▁huấn	-9.71977
▁nhẫn	-9.72012
▁dược	-9.72087
▁Tam	-9.72091
▁giường	-9.72116
▁ngập	-9.72122
▁Kiều	-9.72168
▁đo	-9.72243
K	-9.72283
▁mỏi	-9.72304
▁sắm	-9.72408
▁Đô	-9.72446
▁túi	-9.7245
▁Ho	-9.72642
▁sứ	-9.73105
UBND	-9.73339
▁tu	-9.73357
▁bối	-9.73447
▁hò	-9.73491
ạo	-9.73614
à	-9.73643
▁23	-9.73647
00	-9.7368
▁Ly	-9.73695
▁cống	-9.74712
▁cơn	-9.74938
▁Diễn	-9.75285
▁lão	-9.75306
▁Hằng	-9.7534
▁Răng	-9.75354
▁Park	-9.75399
▁21	-9.75407
▁thuẫn	-9.75439
▁thuyền	-9.7544
▁giật	-9.75548
▁chốt	-9.75564
▁Đạt	-9.75573
▁lâm	-9.75629
▁huyết	-9.75713
▁dâu	-9.75834
▁đàm	-9.75902
▁HĐND	-9.76011
▁Môn	-9.76012
▁mơ	-9.76089
suy	-9.76334
ung	-9.76338
MT	-9.76354
ượt	-9.76503
▁tắm	-9.76558
úng	-9.76734
hục	-9.7675
▁Kh	-9.76904
ê	-9.77066
▁35	-9.77165
▁Phả	-9.77456
▁Mậ	-9.77561
▁đáo	-9.77585
▁Nghi	-9.77609
▁Lạc	-9.7764
Cần	-9.7769
▁Tự	-9.77895
▁bê	-9.78128
ọc	-9.78196
uyên	-9.78306
▁cờ	-9.78507
▁BKS	-9.7872
▁miệng	-9.78726
▁iPhone	-9.78728
▁Địa	-9.78738
▁vẽ	-9.78798
▁rét	-9.78848
▁vỏ	-9.78875
▁Ma	-9.78917
▁xăng	-9.78921
▁Hiền	-9.78922
▁đậm	-9.78965
▁nhắn	-9.79025
▁cãi	-9.79045
▁thuyết	-9.79057
▁duyên	-9.79071
ản	-9.79075
▁Tính	-9.79158
▁sạn	-9.79161
▁tỏa	-9.79242
▁khoáng	-9.79247
▁băng	-9.79466
▁chối	-9.79659
▁pha	-9.79762
▁trôi	-9.7987
ưa	-9.79978
▁1,	-9.80683
▁300	-9.80689
▁ơn	-9.80938
▁hư	-9.81093
ồn	-9.81161
▁29	-9.8147
▁tán	-9.81924
ốt	-9.81952
gân	-9.82086
▁mắn	-9.82272
▁nhựa	-9.82315
▁Thượng	-9.82363
▁2020	-9.82378
▁sỹ	-9.82419
▁rạch	-9.82424
▁Chưa	-9.82463
▁12,	-9.82477
▁giấu	-9.82514
▁Khương	-9.82518
▁2013	-9.82532
▁tiếc	-9.82625
▁mạo	-9.82656
ừa	-9.82821
▁tràn	-9.82825
▁Vợ	-9.82835
▁Ngh	-9.82992
▁nấu	-9.83189
▁trúc	-9.83224
▁Cá	-9.83331
▁than	-9.8351
▁đấy	-9.83598
▁26	-9.83826
ộng	-9.84079
▁né	-9.84099
▁cản	-9.84284
▁cự	-9.8441
▁TS	-9.84424
▁đứ	-9.84488
R	-9.84592
▁la	-9.84638
in	-9.8486
▁Đi	-9.849
▁Riêng	-9.86002
▁50%	-9.86042
▁Điểm	-9.86062
P	-9.86131
▁Lạt	-9.862
▁ví	-9.8623
▁giận	-9.86271
▁lầm	-9.86303
▁trầm	-9.8632
▁lấp	-9.86468
▁chấm	-9.86517
▁ĐH	-9.8657
▁căng	-9.86595
on	-9.87169
▁xứ	-9.87791
▁nở	-9.87893
▁70	-9.88084
▁Di	-9.88114
▁24	-9.8814
▁bó	-9.88271
▁đền	-9.88863
án	-9.89289
▁Phụ	-9.89365
ỷ	-9.89372
▁đỗ	-9.89378
▁Hành	-9.89695
▁tung	-9.89843
▁kẹt	-9.89849
▁Phượng	-9.89871
▁bào	-9.89878
▁vắng	-9.89908
▁Thá	-9.89914
▁nhịp	-9.8992
▁mệt	-9.89924
▁bữa	-9.89926
▁lưới	-9.89945
▁lẫn	-9.89979
▁hỏng	-9.89982
▁kịch	-9.89992
▁O	-9.90046
▁ngầm	-9.90071
▁Nhung	-9.90094
▁dọn	-9.90098
▁CN	-9.90145
▁mầm	-9.90198
▁Xe	-9.90281
▁treo	-9.90307
▁xóa	-9.90342
▁chậu	-9.90567
▁Song	-9.90701
▁Cho	-9.91241
▁Dung	-9.91241
▁cắp	-9.91389
▁Cảng	-9.91461
▁Tình	-9.91542
ghệ	-9.91562
▁tha	-9.91712
ãng	-9.91778
ẫu	-9.91923
▁&	-9.91962
át	-9.92126
▁mày	-9.92661
▁Xâ	-9.92741
▁mỏ	-9.92918
▁tật	-9.93016
▁va	-9.93393
▁đãi	-9.93511
▁viễn	-9.93874
▁Thừa	-9.93911
▁taxi	-9.93911
▁Lực	-9.93952
▁Apple	-9.93983
▁khúc	-9.93993
▁đoán	-9.94019
▁thơm	-9.94147
▁CĐ	-9.94178
▁khuyên	-9.94206
▁Mặt	-9.94224
▁huynh	-9.94263
▁nắng	-9.94292
▁ẩn	-9.94336
▁thập	-9.94342
▁thảm	-9.94344
▁gọn	-9.94365
▁Cử	-9.94431
▁ngừng	-9.94554
▁xứng	-9.94617
▁hiếm	-9.94814
▁Tin	-9.95024
▁Chiến	-9.9506
▁hiệp	-9.95142
▁Thịnh	-9.95438
ịch	-9.95461
▁phú	-9.95606
▁2012	-9.95859
ịnh	-9.96339
▁chim	-9.96631
▁Su	-9.9665
▁Trả	-9.96694
uộc	-9.96736
▁150	-9.96738
G	-9.96791
v	-9.96908
iển	-9.97093
▁tả	-9.97352
▁400	-9.97426
▁Đặ	-9.9771
uôn	-9.97787
▁lồ	-9.97954
PTNT	-9.97955
▁ôtô	-9.98065
▁sụt	-9.98065
▁mũi	-9.98069
▁Thuế	-9.98101
▁xưởng	-9.98112
▁ghen	-9.98131
▁nứt	-9.98142
▁chửi	-9.98187
▁dập	-9.9821
▁Xanh	-9.98214
▁súng	-9.98365
▁lưng	-9.98522
ập	-9.98677
▁Sinh	-9.98743
▁fan	-9.9876
▁dày	-9.98761
▁trống	-9.98821
▁trùng	-9.98904
▁36	-9.99325
▁Bái	-9.99387
▁chai	-9.99439
úp	-9.99679
▁dương	-9.99893
ỗng	-10.0005
khoe	-10.0018
▁đồn	-10.0029
▁dã	-10.0037
rạm	-10.0048
▁tròn	-10.0061
▁Lệ	-10.0062
▁trọ	-10.0067
▁đạn	-10.0073
▁tách	-10.0081
▁Pu	-10.0092
▁Thi	-10.0098
Hà	-10.0107
▁Hồi	-10.0134
▁Mông	-10.0137
ẩn	-10.0159
▁CA	-10.0171
ọn	-10.0173
ét	-10.0174
▁lò	-10.0177
▁NN	-10.0234
▁Lễ	-10.0238
▁quạt	-10.0239
▁Hã	-10.0246
áng	-10.0247
▁mứt	-10.0248
▁Trị	-10.0251
▁điệp	-10.0252
▁bão	-10.0253
uổi	-10.0259
▁mạch	-10.0264
▁Land	-10.027
▁tĩnh	-10.0271
▁đỉnh	-10.0271
▁Hoài	-10.0272
▁Học	-10.0279
▁vua	-10.0284
▁móc	-10.0284
▁Thể	-10.0288
▁vết	-10.03
▁Thư	-10.0304
không	-10.0309
▁trần	-10.0315
▁đốt	-10.0321
hợ	-10.0324
▁cột	-10.0324
▁bám	-10.0352
▁tàng	-10.0383
▁cúng	-10.0387
ửa	-10.0439
▁tri	-10.0457
▁Vậ	-10.0464
▁W	-10.0507
người	-10.0533
▁Nha	-10.0536
ỉa	-10.0547
▁su	-10.0551
▁vả	-10.0554
▁The	-10.057
▁Sang	-10.0578
com	-10.0604
▁sốt	-10.0611
▁bá	-10.0612
U	-10.0652
▁lang	-10.0654
▁thù	-10.0655
▁Cà	-10.0682
▁Grab	-10.0689
▁bột	-10.0689
▁video	-10.0689
▁CSĐT	-10.069
▁Loát	-10.069
▁huống	-10.0694
▁4/2	-10.0697
▁chuỗi	-10.0701
▁Quyên	-10.0707
▁Bé	-10.071
▁PGS	-10.0721
▁Danh	-10.0728
▁mổ	-10.0751
oảng	-10.0762
7,	-10.0763
▁KH	-10.0787
▁đầm	-10.0788
▁NHNN	-10.079
ia	-10.0792
gợi	-10.081
▁Pa	-10.0826
▁1/2	-10.0829
▁nồng	-10.0843
▁ẩm	-10.0891
▁trà	-10.0891
▁Đất	-10.093
ầy	-10.094
ạt	-10.0948
▁rẻ	-10.098
ạch	-10.0986
hiểu	-10.1037
5.000	-10.1055
ựu	-10.1069
VN	-10.1071
▁nhé	-10.1082
ắk	-10.1116
▁ro	-10.1122
50	-10.1123
▁tốn	-10.1126
hức	-10.1129
▁hồn	-10.1142
▁Uber	-10.1165
▁muộn	-10.1167
▁ngộ	-10.1168
▁Lượng	-10.1173
▁thoáng	-10.1179
▁lặng	-10.118
▁ngừa	-10.1182
▁Toyota	-10.1183
▁Liêu	-10.1188
▁nút	-10.1202
iệu	-10.121
▁bồn	-10.1218
▁bơi	-10.1219
▁cỏ	-10.1223
▁dời	-10.124
▁Tuyến	-10.1243
▁Mẹ	-10.1245
▁béo	-10.1271
▁nạ	-10.1283
▁đẳng	-10.1298
▁Cai	-10.134
▁Đá	-10.1346
▁Hang	-10.1378
ế	-10.1391
ơ	-10.1395
▁Quả	-10.1399
▁đài	-10.1403
ằng	-10.1405
▁Quá	-10.1412
▁hoại	-10.1412
▁42	-10.145
êm	-10.1468
▁1.	-10.1494
▁10.000	-10.1518
▁bốn	-10.1559
ạ	-10.1562
áp	-10.1585
▁kí	-10.1633
▁3/2	-10.1641
▁Bitcoin	-10.1666
▁bớt	-10.167
▁sót	-10.1671
▁lọt	-10.1673
▁não	-10.1674
▁Lưu	-10.1678
▁2/2	-10.1684
Đồng	-10.1685
▁trượt	-10.1688
▁giỏi	-10.169
▁hưu	-10.1693
▁ngợi	-10.1694
▁chu	-10.1698
▁Bố	-10.17
▁hằng	-10.1702
▁TTGT	-10.1702
▁mực	-10.1707
▁nhầm	-10.1709
ưởng	-10.1716
▁Bạc	-10.172
▁tủ	-10.1727
▁cỡ	-10.173
▁gối	-10.1745
▁Tấn	-10.1748
▁đứt	-10.1749
▁mát	-10.1759
▁thuần	-10.1795
▁45	-10.1856
▁rực	-10.1858
▁tắt	-10.188
▁Bồ	-10.1897
al	-10.1943
▁55	-10.1944
ứt	-10.195
▁kì	-10.1965
▁Li	-10.1984
▁Mỗ	-10.1988
▁Mẫ	-10.1994
▁thận	-10.2039
▁nga	-10.2046
▁Nhi	-10.2051
▁chín	-10.2072
▁cú	-10.2133
▁dạ	-10.2152
▁củng	-10.2154
iệt	-10.2156
▁bang	-10.216
▁Vị	-10.2163
▁33	-10.2164
hắc	-10.2166
▁LĐLĐ	-10.2191
▁Campuchia	-10.2192
▁Lắk	-10.2193
▁vẹn	-10.2193
▁ngưỡng	-10.2194
▁gom	-10.2199
▁6,	-10.2204
▁bếp	-10.2206
▁Láng	-10.2208
▁tọa	-10.2208
▁rửa	-10.221
▁HTX	-10.221
▁Thụy	-10.2212
▁thượng	-10.2215
▁thự	-10.2218
▁mệnh	-10.2225
▁Khai	-10.2226
▁đẻ	-10.2229
01	-10.2232
▁trậ	-10.2234
ro	-10.2239
▁Al	-10.2242
▁bắc	-10.2257
▁dối	-10.2257
▁Phùng	-10.2261
▁chiêu	-10.227
oại	-10.227
▁mâm	-10.2274
▁Lân	-10.2291
▁Mau	-10.2295
▁say	-10.2313
▁bóc	-10.2317
▁THADS	-10.2318
▁Thổ	-10.2326
iệm	-10.2347
▁kg	-10.235
▁thở	-10.2353
▁nề	-10.2356
▁Động	-10.2359
▁p	-10.2368
ặt	-10.2374
▁bát	-10.2379
▁38	-10.238
ẩu	-10.2387
▁khói	-10.2387
▁Trì	-10.2388
▁46	-10.2389
b	-10.2392
▁lộc	-10.2393
▁vươn	-10.2402
%	-10.2434
▁lí	-10.2448
▁hôi	-10.2469
ẫn	-10.2471
6,	-10.2481
▁vỉ	-10.2485
èo	-10.2492
▁Chu	-10.2524
▁tan	-10.2545
▁came	-10.2555
▁lôi	-10.2566
ãi	-10.2574
▁Bài	-10.2579
I	-10.2584
do	-10.2597
▁0	-10.2614
▁sắ	-10.2618
▁hồng	-10.2656
▁11,	-10.2684
▁đựng	-10.275
▁Yến	-10.2757
▁Loan	-10.2758
▁10%	-10.2766
▁VKSND	-10.2766
▁sáu	-10.2767
▁đành	-10.2776
▁gạo	-10.2777
▁vội	-10.2779
▁hắn	-10.2785
▁ASEAN	-10.2787
▁Điền	-10.2787
▁VKS	-10.2788
▁Trinh	-10.2796
▁hô	-10.2804
▁lãng	-10.2808
▁tứ	-10.2813
phường	-10.2815
▁đạc	-10.2818
▁nhi	-10.2831
▁Tuyết	-10.2832
ạp	-10.2835
▁dở	-10.2837
▁Lam	-10.2849
▁1.000	-10.2855
▁Sử	-10.2864
▁Cống	-10.287
▁hỏa	-10.2871
2.	-10.2876
iền	-10.2884
ta	-10.2899
▁táo	-10.2903
▁bia	-10.2905
▁mãn	-10.2907
▁4,	-10.2907
▁san	-10.2941
▁sa	-10.2948
▁Quan	-10.2971
ược	-10.2995
▁TT	-10.3011
▁thang	-10.3041
rên	-10.3065
▁Ai	-10.3092
▁Lạ	-10.31
▁giàn	-10.3104
ruyền	-10.3126
▁cốt	-10.3157
hờ	-10.3172
▁bi	-10.3173
óng	-10.3212
▁xá	-10.3223
0%	-10.3233
▁5,	-10.3251
▁2.000	-10.3262
hệ	-10.3294
▁48	-10.3298
▁Mã	-10.3313
▁Se	-10.3329
▁CLB	-10.3331
▁Rịa	-10.3332
▁Lộ	-10.3332
▁Đầ	-10.3332
▁mượn	-10.3332
▁bì	-10.3332
▁container	-10.3337
▁lụy	-10.3339
▁luồng	-10.3342
▁phiền	-10.3343
▁buýt	-10.3344
▁im	-10.3346
▁Lập	-10.335
▁mụn	-10.335
▁mèo	-10.3351
▁BĐS	-10.3354
▁lệch	-10.3356
▁Ô	-10.3365
▁đạp	-10.3366
▁nếp	-10.3376
▁Nhiên	-10.338
▁leo	-10.338
òng	-10.3382
▁mù	-10.3382
▁nã	-10.3391
▁trọn	-10.3396
▁sánh	-10.34
▁ngột	-10.34
▁lăn	-10.3402
▁khuyết	-10.3404
▁sen	-10.3412
▁lường	-10.3437
▁Chinh	-10.3476
▁2-2,	-10.3481
XH	-10.3486
▁cắm	-10.3497
▁giây	-10.3502
▁Tử	-10.3509
▁cồn	-10.3535
▁75	-10.3537
▁1,5	-10.3543
▁thổ	-10.3556
▁kiể	-10.3582
có	-10.3605
▁hẻ	-10.3608
hi	-10.3616
theo	-10.365
▁3,	-10.3672
▁xách	-10.3686
▁Mi	-10.3698
X	-10.3726
▁xâ	-10.3769
▁tông	-10.3774
▁sốc	-10.3775
ẻ	-10.379
ho	-10.3821
▁cứng	-10.3822
▁27	-10.3834
▁F	-10.3843
▁Man	-10.3844
iên	-10.3852
▁man	-10.3885
▁Phù	-10.3893
29	-10.3933
DDCI	-10.3956
▁lỏng	-10.3956
20	-10.3956
▁Singapore	-10.396
▁Chelsea	-10.396
▁Plus	-10.396
▁Oanh	-10.3962
▁khéo	-10.3963
▁Liêm	-10.3975
ô	-10.3976
▁dừa	-10.3976
▁sà	-10.3977
▁ngõ	-10.3978
▁TCTD	-10.398
▁New	-10.3981
▁ngạch	-10.3983
▁dọc	-10.3985
▁lọc	-10.3994
NQ	-10.3998
▁Đảo	-10.4001
▁Cù	-10.4006
▁hiếp	-10.4011
▁2008	-10.4021
▁phế	-10.4023
▁1/2018	-10.4039
▁Phải	-10.4043
O	-10.4066
▁dán	-10.4069
▁nế	-10.4069
▁dà	-10.4111
▁hãi	-10.4113
▁rể	-10.4114
▁giảng	-10.4171
▁hở	-10.4173
5,	-10.4174
ỉ	-10.4179
▁thối	-10.4193
▁hà	-10.4195
Nguồn	-10.4239
▁Bao	-10.4245
TTXVN	-10.4248
ử	-10.4257
ham	-10.4266
▁32	-10.4269
om	-10.4308
co	-10.4322
▁29/1	-10.4326
au	-10.4329
rạng	-10.4344
▁Km	-10.435
ổi	-10.4352
▁xé	-10.4353
tỉnh	-10.4399
▁Khả	-10.4409
▁bông	-10.4411
▁7,	-10.4418
ld	-10.445
▁800	-10.4464
▁Tre	-10.447
▁Cứ	-10.449
▁2.	-10.4513
▁củ	-10.459
ri	-10.4598
▁Đang	-10.4604
▁yết	-10.462
CN	-10.4621
▁lề	-10.4621
▁BHYT	-10.4623
▁Olympic	-10.4623
▁BIDV	-10.4623
▁Google	-10.4623
▁hẹp	-10.4624
▁ATM	-10.4624
▁kẹo	-10.4625
▁Cup	-10.4628
ực	-10.4631
▁chè	-10.4632
▁Huyền	-10.4637
▁Huân	-10.4641
▁lội	-10.4641
▁bơm	-10.4641
▁Triệu	-10.4642
▁HĐQT	-10.4648
▁II	-10.4652
▁pin	-10.4654
▁chuyền	-10.4654
▁PVC	-10.4656
▁Thiết	-10.4657
▁mỡ	-10.466
▁Viet	-10.4661
▁khơi	-10.4661
ớ	-10.4661
▁Trump	-10.4674
▁soạn	-10.4677
▁cò	-10.4678
▁200.000	-10.4678
▁xôn	-10.468
▁võ	-10.4687
▁Hiến	-10.4697
▁đọng	-10.4703
▁Bích	-10.4703
▁đúc	-10.4704
ĩ	-10.4709
uần	-10.4714
▁dường	-10.4714
▁bón	-10.4714
/2017	-10.4715
▁20%	-10.4717
PVP	-10.4723
▁xôi	-10.4742
▁nhở	-10.4744
▁thiệp	-10.4745
uối	-10.4749
ễ	-10.475
▁nướng	-10.4752
▁ngào	-10.4774
el	-10.4776
ụng	-10.4779
hốt	-10.4782
▁Sao	-10.4792
▁xương	-10.4797
ậm	-10.4797
▁cháo	-10.4801
ẩy	-10.4813
▁88	-10.4819
▁móng	-10.4837
▁hổ	-10.4846
hiếu	-10.4894
age	-10.4901
▁Củ	-10.4916
Q	-10.4935
▁đam	-10.4939
▁khánh	-10.4958
ít	-10.4963
34	-10.4969
▁bồ	-10.5008
▁xì	-10.5025
▁khung	-10.5034
▁So	-10.5034
ốn	-10.5039
▁co	-10.5047
▁xó	-10.5057
▁vã	-10.5059
▁Thú	-10.5072
hạy	-10.5085
▁oan	-10.5092
▁9,	-10.5099
▁ghé	-10.5102
40	-10.511
▁bạ	-10.5131
▁Đàn	-10.5169
hay	-10.518
▁Nhậ	-10.5186
▁ranh	-10.5201
▁NH	-10.5207
▁bọ	-10.5213
▁Tp	-10.5223
▁ác	-10.5231
▁gó	-10.5231
con	-10.524
▁xoa	-10.5251
trong	-10.5258
iếng	-10.5259
▁Trí	-10.5259
ót	-10.5287
Theo	-10.5305
▁đà	-10.5308
▁vĩ	-10.5328
▁Malaysia	-10.5337
▁phỏng	-10.5337
▁Real	-10.5337
▁Sun	-10.5338
▁Wor	-10.5338
▁dẹp	-10.5339
▁dệt	-10.5348
▁Kiếm	-10.5351
▁hụt	-10.5354
àm	-10.536
▁đớn	-10.5362
ỳ	-10.5363
▁trộn	-10.5364
▁rỡ	-10.5367
▁rụng	-10.5369
▁PC	-10.5376
▁Sum	-10.538
▁gãy	-10.538
▁thắn	-10.5383
▁muối	-10.5385
▁Thăng	-10.5387
▁xài	-10.5388
▁diệt	-10.5389
▁Giới	-10.5394
▁lợn	-10.5396
▁đuối	-10.5406
▁mốc	-10.5416
▁thọ	-10.5437
từ	-10.5446
▁lật	-10.5466
▁Sân	-10.5469
▁phổi	-10.5469
▁biếu	-10.5471
▁trăn	-10.5475
thuộc	-10.5507
uốn	-10.551
▁khứ	-10.5526
▁Seo	-10.5534
▁xao	-10.5535
▁thoả	-10.5539
▁phà	-10.554
▁Cuố	-10.554
ưng	-10.5548
▁gác	-10.5549
▁Hô	-10.556
▁kề	-10.557
▁Toán	-10.5584
▁Ngo	-10.5588
▁khoai	-10.5634
▁Mười	-10.5638
▁dại	-10.566
▁bể	-10.5661
▁Ki	-10.5661
▁05	-10.5672
▁hảo	-10.568
Huế	-10.5724
ộn	-10.5725
ính	-10.5746
▁TTXVN	-10.5756
.500	-10.5761
▁lún	-10.5778
ti	-10.5807
ẽ	-10.5815
TC	-10.5823
oạn	-10.5835
et	-10.5895
▁Đắ	-10.591
Công	-10.5916
▁13,	-10.5916
▁Xin	-10.5931
3,	-10.5937
▁long	-10.5962
▁Ra	-10.597
▁ồn	-10.6
ả	-10.6016
er	-10.6025
15	-10.6043
un	-10.6049
▁Gò	-10.6061
ạc	-10.6062
▁ống	-10.6075
TCP	-10.6092
-25	-10.6092
▁34	-10.6094
▁vang	-10.6106
▁Valentine	-10.6106
▁Video	-10.6106
▁VĐV	-10.6109
▁bụi	-10.611
▁hoãn	-10.611
▁ATGT	-10.6111
▁Khởi	-10.6112
▁MTV	-10.6112
▁Lậy	-10.6112
▁quét	-10.6115
▁IV	-10.6116
▁bề	-10.6118
▁Trúc	-10.6119
▁Tôn	-10.6124
▁Sỹ	-10.6128
es	-10.6136
▁Đằng	-10.6142
▁bẩn	-10.6142
▁dội	-10.6144
▁gạt	-10.6146
▁sập	-10.6148
▁mạc	-10.6152
▁cậy	-10.6154
▁tàn	-10.6157
he	-10.6163
▁DNNVV	-10.6164
▁ĐBSCL	-10.6164
▁tiễn	-10.6165
ton	-10.6167
▁kem	-10.6176
▁mặn	-10.6177
▁mét	-10.618
▁Xô	-10.6182
▁rắn	-10.6184
Bộ	-10.6187
▁CEP	-10.6192
▁viêm	-10.6194
▁VFF	-10.6195
2)	-10.6195
▁Vấp	-10.6197
▁57	-10.6201
▁Bách	-10.621
hèm	-10.621
▁03	-10.6215
▁liều	-10.6224
▁chìm	-10.6226
▁thấu	-10.6234
▁trù	-10.6239
▁trâu	-10.624
CK	-10.6241
▁mỏng	-10.6243
▁đắc	-10.6256
▁Tha	-10.6264
▁Na	-10.6323
▁Bác	-10.6326
/2016/	-10.6333
▁cỗ	-10.6352
▁Hàm	-10.6355
▁500.000	-10.6362
▁vời	-10.6371
▁cành	-10.6374
vi	-10.6377
▁giấ	-10.6385
▁chăng	-10.6408
▁mồ	-10.6417
th	-10.6427
hôn	-10.6429
▁Mọ	-10.6436
chai	-10.6445
▁chê	-10.6452
4,	-10.6478
▁tân	-10.649
TB	-10.6502
▁1-2	-10.6512
▁tường	-10.6515
is	-10.6551
▁Lỗ	-10.6571
8,	-10.6594
▁92	-10.6605
▁41	-10.6614
▁thô	-10.664
▁Vi	-10.6665
tức	-10.6729
▁120	-10.6757
▁Lư	-10.676
úa	-10.6768
16	-10.6771
▁ơi	-10.6777
▁Nhì	-10.6799
ền	-10.68
▁600	-10.681
▁Cương	-10.6836
oanh	-10.6837
NH	-10.6873
▁tát	-10.6882
▁Gil	-10.6885
F	-10.6886
nay	-10.6893
oan	-10.6919
▁30/1	-10.6925
▁SX	-10.6928
▁website	-10.694
▁web	-10.694
▁PCCC	-10.694
▁THCS	-10.694
▁ATTP	-10.694
▁showbiz	-10.694
▁Gươm	-10.694
▁mươi	-10.6941
▁CATP	-10.6942
▁City	-10.6942
▁Times	-10.6943
▁Nguyệt	-10.6944
▁1999	-10.6944
▁Tín	-10.6949
▁thoái	-10.695
▁Thêm	-10.6953
▁5/2	-10.6954
▁Nghiêm	-10.6955
▁chém	-10.6958
▁mì	-10.696
▁Cựu	-10.6961
▁1.500	-10.697
▁THA	-10.6973
▁ngoan	-10.6973
▁dính	-10.6975
▁ngựa	-10.6976
▁Cố	-10.6984
▁ngơi	-10.6987
▁bụng	-10.6987
▁hiền	-10.6998
▁Vạn	-10.7014
▁gắt	-10.7016
▁rủa	-10.7022
▁Hy	-10.7029
▁giỏ	-10.7032
▁Chư	-10.7037
▁thầm	-10.7039
▁nhậu	-10.7043
▁VH	-10.7049
▁mắm	-10.7052
▁dịu	-10.7058
▁MC	-10.7059
▁lùng	-10.7067
▁Cú	-10.7071
ém	-10.7071
▁kè	-10.7071
▁12/2017	-10.7076
▁tú	-10.7079
▁hoan	-10.7085
▁dỗ	-10.7085
▁TH	-10.7095
goại	-10.7097
▁phái	-10.7098
▁nát	-10.7098
▁65	-10.7102
▁hoài	-10.7112
▁cúc	-10.7114
▁săn	-10.7115
▁gừng	-10.7116
▁nhục	-10.7118
TS	-10.7121
▁BV	-10.7131
đã	-10.7132
us	-10.7138
▁Lu	-10.7141
41	-10.7141
▁chật	-10.7152
E	-10.7158
▁Ca	-10.7189
▁cay	-10.7217
▁rào	-10.7234
▁mác	-10.7259
▁răng	-10.7273
bao	-10.7279
▁Tiế	-10.7284
▁TR	-10.729
ỏ	-10.7321
▁chấ	-10.7321
▁Da	-10.7394
▁Thù	-10.7409
VOV	-10.7418
▁Lo	-10.7434
giai	-10.7436
gõ	-10.7438
▁For	-10.7441
ưới	-10.7446
hạm	-10.746
TNMT	-10.7471
ine	-10.7489
đ	-10.749
▁85	-10.7494
▁Chứ	-10.7515
út	-10.7521
▁má	-10.7523
▁in	-10.7532
hấy	-10.7539
▁Nên	-10.7551
ộ	-10.7558
ích	-10.7559
▁gan	-10.756
▁12)	-10.758
▁Xu	-10.7614
▁Cộ	-10.7614
ẩm	-10.7618
Chú	-10.7619
▁khang	-10.7646
▁Tới	-10.7653
CS	-10.7662
▁ủ	-10.7668
▁a	-10.7669
▁hận	-10.769
▁ức	-10.7719
▁Khá	-10.7727
▁31/1	-10.7727
ặng	-10.7729
▁tấp	-10.7739
ngụ	-10.7761
íu	-10.7768
▁hố	-10.7784
▁mạ	-10.7811
▁đói	-10.7823
▁Ha	-10.7843
▁Đéc	-10.7849
▁gũi	-10.7849
▁chuộng	-10.7853
▁News	-10.7853
▁rèn	-10.7857
▁bẫy	-10.786
▁Yêu	-10.7862
▁Điệp	-10.7866
▁lùi	-10.7868
▁ốm	-10.7868
▁lãm	-10.7868
▁rũ	-10.787
▁búa	-10.7873
▁Cha	-10.7878
▁70%	-10.7878
▁Lữ	-10.7879
▁oxy	-10.7879
▁30%	-10.7881
▁Vietlott	-10.7881
▁nghẹn	-10.7883
▁trùm	-10.7883
▁Miếu	-10.7883
▁2030	-10.7884
cùng	-10.7887
▁súc	-10.7888
▁VTV	-10.7888
▁thốn	-10.7888
▁1/1/2018	-10.7889
▁8,	-10.789
▁Điển	-10.7891
47	-10.7895
▁Đạ	-10.7895
▁100.000	-10.7896
▁lứa	-10.7896
▁BP	-10.7898
▁kiếp	-10.7906
ốp	-10.791
▁lắc	-10.7914
▁Nốt	-10.7917
▁lóc	-10.7921
▁Bi	-10.7923
▁thấm	-10.7925
▁trắc	-10.7927
▁Sư	-10.7928
uýt	-10.7936
▁đếm	-10.7936
▁Hường	-10.7938
▁Khang	-10.7948
▁nốt	-10.7952
▁Chúc	-10.7961
▁Soo	-10.7977
▁Hay	-10.7985
hìn	-10.7994
▁Ngành	-10.8014
ảo	-10.8024
▁Xem	-10.8027
▁dưa	-10.8028
ướng	-10.8038
▁chúa	-10.8045
f	-10.8054
▁hiếu	-10.8055
▁tre	-10.8062
▁54	-10.8075
▁nhường	-10.8112
▁72	-10.8117
húng	-10.8125
▁chủng	-10.8126
▁thâm	-10.8126
ênh	-10.8148
va	-10.8149
aul	-10.8162
▁Chân	-10.8168
▁Bảng	-10.818
▁chiết	-10.8183
▁Mà	-10.8185
nda	-10.819
▁phe	-10.8192
uyết	-10.8197
▁Sen	-10.8207
25	-10.8226
số	-10.8248
5%	-10.8251
Phú	-10.8297
▁02	-10.8306
▁8/1	-10.8315
ứng	-10.833
▁Côn	-10.8332
▁Vang	-10.8333
ùi	-10.8355
2017.	-10.836
hôm	-10.8375
▁chán	-10.8383
▁tem	-10.8406
▁thậ	-10.8413
▁Cán	-10.8436
▁Bán	-10.8446
▁39	-10.845
▁Ri	-10.8462
▁Tác	-10.8473
BT	-10.8479
▁cấy	-10.8488
▁Hiệ	-10.8501
hĩ	-10.8502
ượng	-10.8525
uyến	-10.855
▁Mù	-10.8552
!.	-10.8557
▁thoảng	-10.8577
hẩm	-10.8593
ack	-10.8617
▁May	-10.8619
48	-10.8626
▁ĐT	-10.8661
▁bar	-10.8671
▁cước	-10.8682
▁nọ	-10.8686
▁San	-10.8701
▁bơ	-10.8709
▁soi	-10.871
▁ám	-10.8755
man	-10.8768
▁24/1	-10.8773
▁điể	-10.8776
▁ái	-10.8783
▁Australia	-10.8783
PC	-10.8789
▁cương	-10.8815
59	-10.8819
▁dì	-10.8831
▁50.000	-10.8834
▁91	-10.8834
▁mò	-10.8835
▁Samsung	-10.8849
▁Vietcombank	-10.8849
▁euro	-10.8849
▁online	-10.8849
▁Reuters	-10.8849
▁bưởi	-10.8849
▁Dubai	-10.8849
▁Viễn	-10.8856
▁Quyền	-10.8857
▁Top	-10.8862
▁sạp	-10.8862
▁Uyên	-10.8862
▁2019	-10.8866
▁xỉ	-10.8867
▁dĩ	-10.8867
▁25/1	-10.8868
ỉnh	-10.8869
▁cuồng	-10.887
▁Ngãi	-10.887
▁Diệu	-10.8871
▁73	-10.8873
▁váy	-10.8875
▁Ar	-10.8876
▁sơn	-10.8878
▁rẽ	-10.8878
▁suối	-10.8879
▁đùa	-10.8879
▁Viettel	-10.8884
▁Agribank	-10.8884
▁ôn	-10.8889
▁chả	-10.889
▁Thích	-10.8891
▁Khôi	-10.8891
▁chốn	-10.8894
▁ngạt	-10.8898
▁ti	-10.8899
▁rãi	-10.8901
▁Thập	-10.8902
INH	-10.8912
▁2010	-10.8912
▁25%	-10.8914
▁ngực	-10.892
▁PPP	-10.892
▁trứng	-10.892
▁VAMC	-10.8921
▁NSNN	-10.8921
▁GCN	-10.8922
▁múc	-10.8923
▁Vinasun	-10.8923
▁trội	-10.8925
ND	-10.8925
▁ngắm	-10.8925
▁ròng	-10.8927
▁sáp	-10.8934
di	-10.8944
.23	-10.8946
▁châ	-10.8956
▁đôn	-10.8964
▁đằng	-10.8964
▁2011	-10.8965
▁Trạ	-10.8984
▁khôn	-10.8987
▁tiệc	-10.8996
▁mắng	-10.9005
▁dạn	-10.9005
▁116	-10.901
▁vớt	-10.9016
3%	-10.902
▁điệu	-10.9025
õ	-10.9031
chưa	-10.9031
ườn	-10.904
-23	-10.9044
▁nhí	-10.905
▁phu	-10.9059
▁Trưng	-10.907
ùm	-10.9077
▁nghiêng	-10.9103
▁khắ	-10.9109
Trung	-10.911
▁khoan	-10.9123
▁chừng	-10.9137
▁hàm	-10.9141
▁31-1	-10.9143
ì	-10.9151
▁ngán	-10.9153
▁ớt	-10.9153
BA	-10.9154
▁khiếp	-10.9154
▁chua	-10.9155
to	-10.9167
▁Tần	-10.917
▁Thiện	-10.9171
▁nghiện	-10.918
▁Chung	-10.9183
ĩa	-10.9198
▁gàng	-10.9208
▁Ngọ	-10.9217
▁lít	-10.9226
hận	-10.923
7%	-10.9238
▁Thân	-10.9239
▁xẻ	-10.9265
▁li	-10.9267
4.000	-10.9273
/2017/	-10.9327
cho	-10.9332
▁37	-10.9332
sa	-10.9335
▁vân	-10.9343
▁Đâ	-10.9344
▁Hong	-10.9367
▁CB	-10.9373
yah	-10.9378
▁vạ	-10.9384
nguyên	-10.9402
▁lông	-10.9409
lo	-10.9413
Roy	-10.9416
▁hao	-10.9429
▁túng	-10.9432
▁Can	-10.9461
▁Khác	-10.9488
ó	-10.951
37	-10.9513
▁mả	-10.9515
ĩnh	-10.953
▁Phá	-10.9542
khủng	-10.9556
▁e	-10.958
Mười	-10.9584
▁bỏng	-10.9609
▁78	-10.9649
công	-10.9651
một	-10.9673
▁vãn	-10.9703
ý	-10.9705
de	-10.9706
▁van	-10.9717
DA	-10.9775
ọng	-10.9782
▁PH	-10.9789
▁vây	-10.979
,...	-10.981
▁hi	-10.981
▁47	-10.9817
ùa	-10.9829
én	-10.9874
là	-10.9892
▁rộ	-10.9903
▁tây	-10.9905
CR	-10.9912
▁Nhã	-10.9926
àn	-10.9936
▁tà	-10.9951
▁Madrid	-10.996
▁Club	-10.996
▁Nassar	-10.996
▁YouTube	-10.996
▁facebook	-10.996
▁Arsenal	-10.996
▁Daily	-10.996
▁Vietnamnet	-10.996
▁CQĐT	-10.996
▁GDNN	-10.996
▁Diễm	-10.996
▁Dell	-10.9961
▁Conte	-10.9961
▁dẻo	-10.9964
▁TNGT	-10.9966
▁80%	-10.9969
▁Sáu	-10.9969
▁ván	-10.997
▁Khê	-10.997
▁ngạc	-10.9972
▁10,	-10.9973
▁lùm	-10.9973
▁VTC	-10.9973
▁Kính	-10.9976
▁1990	-10.9977
▁tuệ	-10.9978
▁Nu	-10.9978
."	-10.9979
ie	-10.998
ation	-10.9981
▁lụt	-10.9981
▁đuôi	-10.9986
icro	-10.9987
▁giãn	-10.9987
▁Pro	-10.9991
▁trễ	-10.9993
Tô	-10.9995
▁VRG	-10.9996
▁Ocean	-10.9997
▁sỉ	-10.9999
▁Khanh	-11
▁Lee	-11.0001
▁chẩn	-11.0003
▁Hiểu	-11.0004
▁KCN	-11.0006
▁truyện	-11.0007
seo	-11.0008
▁khe	-11.0009
▁ngọ	-11.0013
▁lì	-11.0013
▁11/2017	-11.0029
▁dốc	-11.0033
▁Tiệp	-11.0035
▁2007	-11.0038
▁mạn	-11.0055
▁2,5	-11.0056
▁Biết	-11.0057
▁QSDĐ	-11.0062
▁mập	-11.0082
▁tò	-11.0089
▁cắn	-11.0094
viet	-11.0098
Hỗ	-11.0099
▁tour	-11.0103
▁gã	-11.0106
▁PVN	-11.0112
▁2009	-11.0122
▁2000	-11.0125
▁lách	-11.0127
▁Kong	-11.0129
▁tặc	-11.0135
▁hãn	-11.0135
▁Cừ	-11.0139
▁gục	-11.0141
tháng	-11.0142
▁dá	-11.0148
▁xị	-11.0155
▁Túc	-11.0155
▁cáp	-11.0164
hàng	-11.0172
▁thổi	-11.0181
uyền	-11.0185
▁BTC	-11.0196
chủ	-11.0196
UY	-11.0205
▁đắm	-11.0227
▁Kông	-11.024
4,5	-11.0243
▁Niên	-11.0243
14	-11.0254
rry	-11.0256
38	-11.0262
▁mòn	-11.0263
0,	-11.0269
▁bảy	-11.0276
▁đê	-11.028
la	-11.0291
▁Sương	-11.0294
le	-11.0297
ư	-11.0302
▁run	-11.0307
▁gay	-11.0308
▁Kon	-11.0323
▁Dĩ	-11.0341
▁3.000	-11.0368
▁nhan	-11.0373
▁ủi	-11.0375
64	-11.0375
▁tui	-11.0387
ee	-11.0387
éo	-11.0388
re	-11.0396
ảm	-11.04
DV	-11.0409
▁TM	-11.0409
▁Kha	-11.0427
ate	-11.0434
ữa	-11.0434
▁nha	-11.0435
▁tậ	-11.045
,7%	-11.0466
▁Viên	-11.0468
3.000	-11.0472
úc	-11.0474
▁đốn	-11.0475
èm	-11.0478
ạng	-11.0481
ad	-11.0497
▁My	-11.0509
▁Tu	-11.0513
▁Cam	-11.0541
▁Giữ	-11.0543
đoạn	-11.0571
▁5%	-11.0572
den	-11.0572
▁mú	-11.0576
▁thản	-11.0608
▁hái	-11.0608
uyện	-11.0611
Y	-11.0622
của	-11.0623
hào	-11.0625
cổ	-11.0626
▁sương	-11.0628
:00	-11.063
▁51	-11.064
▁Lò	-11.0648
uật	-11.0651
▁CH	-11.0663
son	-11.0667
trú	-11.0694
Phụng	-11.0722
63	-11.0757
▁Đă	-11.0761
▁04	-11.0774
DL	-11.0806
Toán	-11.0825
lít	-11.0827
▁xí	-11.0828
Em	-11.0834
▁nắ	-11.0844
w	-11.0859
uồng	-11.0865
▁nhã	-11.0868
12	-11.0881
▁1,3	-11.0901
ẫy	-11.0906
▁Khó	-11.0908
xy	-11.0911
.800	-11.0916
▁vá	-11.0923
▁phẫ	-11.0932
▁ứ	-11.0966
▁lột	-11.0981
ụ	-11.099
▁sò	-11.1006
▁Ta	-11.1008
ưu	-11.1011
ột	-11.1013
▁quang	-11.1015
▁31	-11.102
▁Ya	-11.1022
hiếc	-11.1054
▁Tứ	-11.1066
▁Đán	-11.1075
▁NS	-11.1077
▁ổ	-11.1083
▁Phí	-11.1087
▁lưỡ	-11.1135
▁mương	-11.1145
còn	-11.1149
▁(3	-11.1157
▁hàn	-11.1172
▁bùn	-11.118
▁43	-11.1198
▁phì	-11.1203
VIDEO	-11.121
▁Brazil	-11.121
▁Group	-11.121
▁London	-11.121
▁MobiFone	-11.121
▁CNVCLĐ	-11.121
▁Faiz	-11.121
▁Blue	-11.121
▁Lula	-11.121
▁XII	-11.121
GCNQSDĐ	-11.1212
▁TNCN	-11.1213
Dragon	-11.1215
wer	-11.1221
▁sỏi	-11.1223
▁Lũ	-11.1223
▁block	-11.1224
▁1994	-11.1226
▁gậy	-11.1226
▁gas	-11.1227
▁Kiệt	-11.1228
▁Đờn	-11.1229
▁mây	-11.123
▁chạp	-11.1233
▁thớt	-11.1233
▁Gar	-11.1233
▁khoăn	-11.1235
▁léo	-11.1236
▁Kiểu	-11.1236
▁cõi	-11.1241
▁lé	-11.1241
▁live	-11.1251
▁VHTTDL	-11.1251
▁viếng	-11.1255
▁Mặ	-11.1257
▁khốn	-11.1258
▁Trẻ	-11.1258
đối	-11.1258
▁nọt	-11.1259
▁khuẩn	-11.126
▁quấy	-11.1263
▁Hợi	-11.1268
▁dứa	-11.1268
▁2006	-11.1276
▁1/2/2018	-11.1276
▁phẫn	-11.1277
ơng	-11.128
thùng	-11.1283
DO	-11.1289
▁30-1	-11.1291
▁QLTT	-11.1306
▁Siêu	-11.1309
sof	-11.1311
▁gạch	-11.1317
▁Lục	-11.1318
▁Cúc	-11.132
▁kiềm	-11.132
▁đắn	-11.133
▁2/2018	-11.1333
▁lộn	-11.1336
▁cuốc	-11.1345
▁4.0	-11.1348
▁CĐT	-11.1363
▁76	-11.1367
Tr	-11.1368
▁Biể	-11.1381
▁Tám	-11.1381
58	-11.1391
▁Bồi	-11.1398
▁giế	-11.14
▁hét	-11.14
▁1,4	-11.14
▁IPO	-11.1401
▁top	-11.1411
▁Bảy	-11.1427
▁Nissan	-11.1457
ita	-11.1458
▁Vy	-11.1466
▁ráo	-11.1481
▁mờ	-11.1483
ard	-11.1493
▁tháp	-11.1495
▁rơ	-11.1495
▁62	-11.1503
▁TX	-11.1513
CO	-11.1547
▁vờ	-11.1549
▁44	-11.1558
tại	-11.1567
/11/2017	-11.157
▁2001	-11.1571
▁chưng	-11.1582
52	-11.1592
ớt	-11.1607
▁63	-11.1608
onald	-11.1626
9,	-11.1629
hấp	-11.1637
54	-11.1642
tăng	-11.1648
Trong	-11.1662
-1	-11.1686
Bình	-11.1687
▁HĐ	-11.1701
ona	-11.1709
rung	-11.172
▁5.000	-11.1723
▁Xá	-11.1736
▁nấy	-11.1744
▁ào	-11.1749
và	-11.1749
rie	-11.1751
▁nung	-11.1757
ike	-11.1759
▁12.	-11.176
35	-11.1778
hát	-11.1793
Anh	-11.1793
▁1.6	-11.1801
ếp	-11.1803
▁Kiế	-11.1807
▁ngu	-11.1807
▁Canh	-11.181
ặn	-11.1829
bi	-11.1845
▁chă	-11.1856
net	-11.1856
TV	-11.186
ma	-11.1875
Long	-11.1891
hóm	-11.1906
▁AP	-11.1912
over	-11.1926
▁tỏi	-11.1927
na	-11.1929
▁si	-11.1943
trái	-11.1957
60	-11.1963
line	-11.1967
900	-11.1973
▁ngón	-11.1982
▁1.5	-11.1984
▁đục	-11.2005
▁DA	-11.202
xinh	-11.2027
▁ID	-11.2034
..."	-11.2037
hiên	-11.2039
▁Chiế	-11.2041
88	-11.2052
ụp	-11.2103
sum	-11.2119
▁hả	-11.2119
trừ	-11.2157
quê	-11.2157
TW	-11.2169
▁Mạ	-11.2184
gọi	-11.2194
